Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/klemetti.27.06.12_fin.txt.tmx
Source language: fin
Languages: sme

source: Iloa ja kuntauudistusta
sme: ILOs ja suohkanođastusas

source: Terveiset lomalta !
sme: Dearvvuođagat luomus !

source: En ole ihan malttanut jäädä kokonaan lomille vaan olen seurannut ajankohtaista poliittista keskustelua ja uutisia.
sme: In leat áibbas ollásit máššan báhcit lupmui, muhto lean čuvvon áigeguovdilis ságastallama ja ođđasiid.

source: Tässä työssä on mahdotonta irrottautua lomallakin täysin saamelaispolitiikasta.
sme: Dán barggus lea veadjemeahttun luovvanit luomus sámi politihkas.

source: Valtioneuvoston hallinnon ja aluekehittämisen ministerityöryhmä on kokoontunut tänään.
sme: Stáhtaráđi hálddahusa ja guovlogárgeheami ministtarbargojoavku lea čoahkkanan odne.

source: Ministeriryhmään kuuluu alue- ja kunta-, elinkeino-, opetus-, asunto- ja viestintä-, oikeus-, ympäristö-, sisäasian- ja liikenneministerit.
sme: Ministtarjovkui gullet guovlo- ja suohkan, ealáhus-, oahpahus-, viste- ja gulahallan-, vuoigatvuohta-, biras-, sisáššiid- ja johtalusministarat.

source: Ministeriryhmä on linjannut kunnallishallinnon rakenneuudistuksen tulevaisuutta ja määrittänyt kriteerit, jotka ohjaavat uudistuksen jatkoa ja kuntaliitoksia.
sme: Ministtarjoavku lea linnjen suohkanráhkadusa ráhkadusođastusa boahttevašvuođa ja meroštallan kritearaid, mat stivrejit ođasnuhttima joatkaga ja suohkanlihtuid.

source: Tiedote päätöksestä löytyy osoitteesta: http://valtioneuvosto.fi/ajankohtaista/tiedotteet/tiedote/fi.jsp?oid=361394
sme: Mearrádusa dieđáhus gávdno čujuhusas: http://valtioneuvosto.fi/ajankohtaista/tiedotteet/tiedote/fi.jsp?oid=361394

source: Ministeriryhmän päätöksessä on selvästi huomioitu saamelaiskäräjien lausunto kunnallishallinnon rakenneuudistuksesta ja olen tyytyväinen ministeriryhmän päätökseen asiassa.
sme: Ministtarjoavkku mearrádusas lea čielgasit váldojuvvon vuhtii sámedikki cealkámuš suohkanráhkadusa ráhkadusođastusas ja lean duhtavaš ministtarjoavkku mearrádussii.

source: Käytännössä saamelaisten kotiseutualueen kunnat täyttävät ministeriryhmän hyväksymät kriteerit, jotka edellyttävät kuntaliitosselvitysten aloittamista.
sme: Geavadis sámi ruovttuguovllu suohkanat devdet ministtarjoavkku dohkkehan kritearaid, mat gáibidit suohkanlihtuid čielggademiid álggaheami.

source: Ministeriryhmä kuitenkin päätti, että kriteereistä voi olla mahdollista poiketa mm. erityisen harvan asutuksen, kielellisten oikeuksien turvaamisen sekä toiminnallisen kokonaisuuden muodostumisen perusteella.
sme: Ministtarjoavku goitge mearridii, ahte kritearain sáhttá leat vejolaš spiehkastit ee. earenoamáš hárvves orruma, gielalaš rivttiid dorvvasteami sihke doaibmaollisvuođa hápmahuvvama vuođul.

source: Poikkeukset arvioidaan tapauskohtaisesti.
sme: Spiehkastagat árvvoštallojuvvojit dáhpáhusaid mielde.

source: Ministeriryhmä linjasi edelleen, että perustuslain reunaehdot huomioidaan uudistuksen toteuttamisessa, eli mm. sosiaaliset ja sivistykselliset perusoikeudet sekä kielellisiä oikeuksia (kansalliskielet ja saamen kieli) ja saamelaisten kulttuuri-itsehallintoa koskevat kirjaukset.
sme: Ministtarjoavku linnjii ain, ahte vuođđolága ravdaeavttut váldojuvvojit vuhtii ođasnuhttima olláhuhttimis, dehege ee. sosiálalaš ja čuvgehuslaš vuođđorievttit sihke gielalaš rievttit (álbmotgielat ja sámegiella) ja sámiid kulturiešstivrema girjemat.

source: Arvioinnissa on otettava huomioon myös perustuslakivaliokunnan tulkintakäytäntö.
sme: Árvvoštallamis galgá váldojuvvot vuhtii maid vuođđoláhkaválljagotti dulkongeavat.

source: Ministeriryhmän päätösten pohjalta kirjoitetaan luonnos hallituksen esitykseksi kunnallishallinnon rakenneuudistuslaiksi, joka lähetetään lausunnolle syksyllä.
sme: Ministtarjoavkku mearrádusaid vuođul čállojuvvo hámus ráđđehusa evttohussan suohkanráhkadusa ráhkadusođastusláhkan, mii sáddejuvvo cealkima várás čakčat.

source: Aikataulu on edelleen kovin kiireinen.
sme: Dás lea ain hui hohpos áigedávval.

source: Mielestäni poikkeukset vastaavat osaltaan saamelaiskäräjien kokouksen hyväksymän kunnallishallinnon rakenneuudistusta käsitelleen lausunnon esittämiin huolenaiheisiin ja voimme odottaa rauhallisin mielin asian jatkovalmistelua.
sme: Mu oainnu mielde spiehkastagat dávistit oasisteaset sámedikki čoakkáma dohkkehan suohkanráhkadusa cealkámušain gieđahallan cealkámuša fuolaide ja sáhttit ráfálaččat vuordit ášši joatkkaválmmaštallama.

source: Tänään oikeusministeriö julkaisi lausuntoyhteenvedon ministeriöiden ja saamelaiskäräjien antamista lausunnoista Ilo 169-sopimuksen ratifiointiedellytyksistä.
sme: Odne vuoigatvuohtaministeriija almmustuhtii cealkámuščoahkkáigeasu ministeriijaid ja sámedikki addin cealkámušain Ilo 169-soahpamuša ratifisereneavttuin.

source: Yhteenveto ja tiedote löytyvät osoitteesta: http://www.om.fi/Etusivu/Ajankohtaista/Uutiset/1330604079483 Tärkein uutinen on, että suurin osa ministeriöistä ja saamelaiskäräjät eivät pidä sopimuksen ratifiointia ongelmallisena.
sme: Čoahkkáigeassu ja dieđáhus gávdnoba čujuhusas: http://www.om.fi/Etusivu/Ajankohtaista/Uutiset/1330604079483 Deháleamos ođas lea, ahte eanas ministeriijain ja sámediggi eai ane soahpamuša ratifiserema problemáhtalažžan.

source: Esimerkiksi ympäristöministeriö toteaa lausunnossaan, että sen toimialueella valmistellaan useita lainsäädäntöhankkeita, joissa voidaan tarkastella Ilo-sopimuksen ratifiointiedellytyksiä.
sme: Omd. birasministeriija dadjá cealkámušastis, ahte dan doaibmasuorggis válmmaštallojit máŋggat láhkaásahanfidnut, main sáhttet geahčaduvvot Ilo-soahpamuša ratifisereneavttut.

source: Tärkeimmät näistä ovat maankäyttö- ja rakennuslaki, ympäristövaikutusten arvioinnista annettu laki, luonnonsuojelulaki ja erämaalaki.
sme: Dáin mávssolaččamusat leat eanangeavahan- ja huksenláhka, birasváikkuhusaid árvvoštallanláhka, luonddusuodjalanláhka ja meahcceláhka.

source: Ympäristöministeriö, kuten saamelaiskäräjätkin, näki, että maanomistusta ja hallintaa koskeva asiakokonaisuus tulee ratkaista Metsähallituksen hallinnonuudistuksen yhteydessä.
sme: Birasministeriija, dego sámedigginai, oinnii, ahte eanaomastan- ja hálddašeami áššeollisvuohta galgá čovdojuvvot Meahcceráđđehusa hálddašanođastusa olis.

source: Ministeriöiden lausuntoihin oli valitettavasti päässyt kummallisuuksia, väärinymmärryksiä ja lappalaiskulttuuriliikkeen ajamia ajatuksia ja jotkin ministeriöt olivat ottaneet kantaa asioihin, jotka eivät niiden toimialaan edes kuuluneet.
sme: Ministeriijaid cealkámušaide ledje dađi bahábut ihtán ártetvuođat, boasttoipmárdusat ja lappalaškulturlihkadusa ovddidan jurdagat ja muhtin ministeriijat leat váldán beali áššiide, mat eai daid doaibmasuorgái oba gullange.

source: On myös hyvin erikoista, että tilanteessa, jossa hallitusohjelmassa on asetettu tavoitteeksi ratifioida ILO 169-sopimus, niin virkamiesvastuulla hallitusohjelmaa toteuttava valtiovarainministeriö (VM) on ilmoittanut vastustavansa sopimuksen ratifiointia, mikäli sopimuksen ratifiointi edellyttää muutoksia maanomistusoloihin.
sme: Lea maid hui earenoamáš, ahte dilis, mas ráđđehusprográmmas lea biddjon ulbmilin ratifiseret ILO 169-soahpamuš, de virgeolmmošovddasvástádusain ráđđehusprográmma olláhuhtti ruhtaministeriija (RM) lea ilmmuhan vuostálastit soahpamuša ratifiserema, jos soahpamuša ratifiseren gáibida rievdadusaid eanaoamastandiliide.

source: Näkemystään ministeriö perustelee vuoden 2001 saamelaistoimikunnan mietintöön sisältyvään valtiovarainministeriön kannanotolla.
sme: Ministeriija ákkastallá ášši jagi 2001 ruhtaministeriija oainnuin, mii lea dalá sámi doaibmagotti smiehttamuša siste.

source: Valtiovarainministerit ja ministeriön ylin johto on yli 10 vuoden takaisesta tilanteesta vaihtunut useaan otteeseen ja onkin kummallista, että vuonna 2001 muodostettu kanta on nykyisen valtiovarainministeriön kannan perustana, vaikka niin kansallinen kuin kansainvälinen ihmisoikeustilanne on muuttunut siitä asti.
sme: Stáhtaministarat ja ministeriija alimus njunnošat leat badjel 10 jagi boares dili rájes molsahuvvan máŋgga háve ja leanai ártet ahte jagi 2001 čállojuvvon oaidnu lea dáláš ruhtaministeriija cealkámuša vuođđun, vaikko sihke riikkasis ja riikkaidgaskasaš olmmošriektedilli lea rievdan dan rájes.

source: Valtiovarainministeriö valmistelee hallituksen talous-, vero- ja finanssipolitiikkaa ja valtion talousarvion.
sme: Ruhtaministeriija válmmaštallá ráđđehusa ekonomiija-, vearro- ja finánsapolitihka ja stáhtabušeahta.

source: Se vastaa myös rahoitusmarkkinapolitiikan valmistelusta ja valtion työnantaja- ja henkilöstöpolitiikasta sekä julkishallinnon kehittämisestä.
sme: Dan ovddasvástádussan maid lea ruhtadanmárkanpolitihka válmmaštallan ja stáhta bargoaddi- ja bargiidpolitihkka sihke almmushálddahusa gárgeheapmi.

source: Lisäksi VM vastaa kuntahallinnon lainsäädännön sekä kunnallistalouden kehittämisestä.
sme: Dasa lassin RM:a bargun lea suohkanhálddahusa láhkaásaheami ja suohkaniid ekonomiija gárgeheapmi.

source: Valtion hallinnassa oleva maa- ja vesialue sekä sen ohjaus kuuluvat maa- ja metsätalous- ja ympäristöministeriölle, ei valtiovarainministeriön tehtäviin.
sme: Stáhta hálddašan eanan- ja čáhceviidodat sihke dan stivren gullaba eanan- ja meahccedoalloministeriija ja birasministeriija bargguide, ii heađisge ruhtaministeriija.

source: Myös maa- ja metsätalousministeriö suhtautuu kielteisesti sopimuksen ratifiointiin, mutta se on ollut tiedossa jo useamman vuosikymmenen ajan.
sme: Maiddái eanan- ja meahccedoalloministeriijas (EMM) lea biehtadahkes oaidnu soahpamuša ratifiseremii, muhto dat lea leamaš dieđus juo máŋgalogi jagi.

source: Ministeriön johdon vaihtuminen ei tunnu ministeriön nuivaa suhtautumista saamelaisiin muuttavan.
sme: Ministeriija njunušolbmuid molsahuvvan ii oro ministeriija gážžáris doaladumi sápmelaččaid guovdu earáhuhttime.

source: Maa- ja metsätalousministeriö ottaa kantaa lausunnossaan mitä moninaisimpiin kysymyksiin, jotka eivät ministeriön tehtäviin kuulu.
sme: Eanan- ja meahccedoalloministeriija váldá beali vaikko makkár gažaldagaide, mat eai ministeriija bargguide gula.

source: Ministeriön mielestä ei ole selvää, koskeeko sopimus saamelaisten kotiseutualuetta vai esimerkiksi koko poronhoitoaluetta.
sme: Ministeriija mielas ii leat čielggas, guoskágo soahpamuš sámiid ruovttuguovllu vai omd. oba boazodoalloguovllu.

source: Ministeriön mielestä ei ole myös yksiselitteistä, kuka on saamelainen.
sme: Ministeriija oainnu mielde ii leat maid ovttačilggolaš, gii lea sápmelaš.

source: Perustuslakia ja saamelaiskäräjälakia ministeriössä ei ilmeisesti tunneta.
sme: Ministeriijas eai oro dovdame vuođđolága ja sámediggelága.

source: Maa- ja metsätalousministeriön hallinnonala kattaa maa- ja puutarhatalouden, maaseudun kehittämisen, metsätalouden, kalatalouden, eläinlääkintähuollon ja eläimistä saatavien elintarvikkeiden valvonnan.
sme: Eanan- ja meahccedoalloministeriija hálddašansuorgi gokčá eanan- ja šaddogárdedoalu, dálonguovllu gárgeheami, vuovdedoalu, guolledoalu, šibitdálkkodanfuolahusa, elliin ožžojun eallindárbašiid bearráigeahču.

source: Ministeriö hoitaa myös riista- ja porotaloutta, vesivarojen käyttöä ja maanmittausta.
sme: Ministeriija dikšu maid fuođđo- ja boazodoalu, čáhceriggodagaid geavahusa ja eananmihtideami.

source: Saamelaismääritelmään ja saamelaisten kotiseutualueen määrittämiseen liittyvät kysymykset eivät kuulu ministeriön toimialaan vaikka se niin ilmeisesti haluaisikin.
sme: Sápmelačča meroštallan ja gažaldagat, mat laktásit sámiid ruovttuguovllu meroštallamii, eai gula ministeriija doaibmasuorgái vaikko dan dat čielgasit hálidivččiige.

source: Myös työ- ja elinkeinoministeriö, jonka tehtäviin kuuluu mm. elinkeinopolitiikka, aluekehitys, kaivosasiat ja työllisyysasiat, ottaa kantaa saamelaisuuteen.
sme: Maiddái bargo- ja ealáhusministeriija (BEM), man bargguide gullet ee. ealáhuspolitihkka, guovlluidgárganeapmi, ruvkeáššit ja barggolašvuohtaáššit, váldá beali sápmelašvuhtii.

source: Ministeriön mielestä saamelaista alkuperää olevien väestön ja saamelaisten välille ei tule luoda eriarvoisuutta.
sme: Ministeriija oainnu mielde sápmelaš máttuin buolvaiduvvan olbmuid ja sápmelaččaid gaskii ii oaččo duddjot sierraárvosašvuođa.

source: Ovatkohan TEM ja MMM pohtineet yhdessä saamelaismääritelmäkysymyksiä ja lyöneet virkamiesten viisaat päät yhteen ?
sme: Leabagoson EMM ja BEM suokkardan ovttas sápmelačča meroštallama gažaldagaid ja časkán virgeolbmuid viisses oivviid oktii ?

source: Myös TEM:in tulisi ehdottomasti tutustua Suomen perustuslakiin ja saamelaiskäräjälakiin, jotka määrittävät yksiselitteisesti sopimuksen soveltamiskohteen.
sme: Maiddái BEM galggalii earenoamážit oahpásnuvvat Suoma vuođđoláhkii ja sámediggeláhkii, mat meroštallaba ovttačilggolaččat soahpamuša guoskadančuozáhaga.

source: Palaan lomalta ainakin muutamaksi päiväksi 9.7. uuden kaivoslain mukaisten kullanhuuhdontapäätösten tehtävien valitusten ja koneellisen kullankaivuluvista annettavien muistutusten johdosta.
sme: Máhcan luomustan áŋkke muhtin beaivái 9.7. ođđa ruvkelága miel golledoidinmearrádusaid váidalusaid ja mášengollerogganlobiid muittuhusaid geažil.
